{
    "CONTENT": [
        {
            "ID": 375326,
            "GUID": "757645525788545024",
            "CONTENT": "金融公司老板开宝马盗窃奢侈品 自称为排解压力\r\n　　昨日，南岸公安分局，警方正在清点29岁“金领男”田某行窃的奢侈品。 本报记者 李斌 摄\r\n　　金融公司老板开宝马车行窃 自称排解压力\r\n　　据有前科的犯罪嫌疑人田某交待，这样的犯罪心理大约形成于7年前；部分失窃物品待事主认领\r\n　　多个高端小区被盗，丢的都是各式奢侈品，窃贼似乎对奢侈品特别懂。而视频显示，每次窃案发生时，一辆神秘的宝马车均会出现在现场。经过民警一番调查，这名窃贼竟然真的是开着宝马车而来。\r\n　　日前，南坪就出现了这样一名开宝马的“金领窃贼”(犯罪嫌疑人)，他是一家金融公司的老板，每天的收入有时达到几十万。为什么这样高的收入还要行窃？他的回答居然是“为了减压”。\r\n　　案发 高档小区频发入室盗窃案\r\n　　今年6月17日，家住南坪一高档小区的李女士报案称，自己家中的普拉达、古驰等多个名牌包包被盗，直接损失达5万多元。而在随后的几天中，又有一些周边小区居民报案称家中的名烟、名酒、名牌箱包、收藏品等贵重物品被盗。\r\n　　“他似乎特别懂得奢侈品的价值，挑的无一不是价值不菲的高档物品。”负责此案的南岸区公安分局刑侦支队副支队长龙警官介绍说，该嫌疑人只在高端小区作案，而且所盗窃的物品都是有选择的，多是具有收藏价值或价值不菲的东西，且似乎很懂行，对物品价值判断准确。\r\n　　接报后，南岸区公安分局刑侦支队立即组织精干力量侦破。民警通过现场勘查，发现所有被盗房间均没有遭破坏，且房屋周围也没有攀爬的痕迹。根据以往办案经验，民警断定嫌疑人是运用开锁方式进入室内盗窃的。\r\n　　线索 神秘宝马车引起警方注意\r\n　　在侦查中，民警通过监控视频发现，所有案发居民小区在发生盗窃案前后，均有一辆白色宝马车进出。民警通过物管部门查询到，该车并非小区业主所有，于是民警将该宝马车“锁定”。不久，犯罪嫌疑人田某落网。\r\n　　在田某位于南坪某高档小区的家中，民警搜出了大量外币、纪念币、高档手表、名牌烟酒、首饰等物品，不少物品与报案人所报被盗物品吻合。\r\n　　惊奇 嫌疑人竟是不差钱的老板\r\n　　民警在搜查过程中发现，田某住宅比较大，约为130多平方米，且装修极为奢华，房中均是进口家电、高档实木家具。田某称，他本身还是一个收藏爱好者，家中藏有大量邮票、纪念币。\r\n　　这样的情况让大家有些摸不着头脑。田某的生活并不拮据，甚至堪称富足，既然如此，他为何还要屡屡实施盗窃？经审讯，田某交代，他其实是一家金融公司的老板，每天进账数十万元，并不缺钱，他作案的动机是“每次生活上遇到难题，情绪不好、心情烦躁时，便想通过盗窃来释放压力、纾解情绪，而每次实施完犯罪后，心情都比较‘顺畅’。”由于不在乎钱，所以田某并不在意盗得的物品能卖多少钱，也正因为如此，田某被民警抓了个“人赃俱获”。\r\n　　通过调查，民警发现田某有两次犯罪前科，一次是在2009年，另一次是在2014年，均是因为盗窃。田某交代，从2009年开始，他在创业初期就开始盗窃，第一次盗窃纯粹是为了寻求刺激，此后便一发不可收拾。田某交代，在盗窃对象选择上，他一般选比较高端的小区，而为了避免引起怀疑，他还长期租有一辆宝马车，直接开车到作案小区。田某虽然没有这些小区的门禁卡，但保安看到宝马车后一般不会多问。此后，田某甚至直接将车开到作案小区车库，然后坐电梯上楼，在确定被选定的房间无人后，就用开锁工具打开房门盗窃。\r\n　　目前田某已被刑事拘留，案件正在进一步侦办之中。本报记者 景然\r\n　　家中有失窃贵重物品的市民 请核对仔细后及时联系警方\r\n　　南岸警方提醒称，居民房门最好更换防范级别较高的C级锁芯，出门时一定要反锁房门，家中最好不要留存大量的现金，而贵重物品也不要随意摆放，应放置在家中较为隐蔽的地方。由于在本案中仍有部分赃物未找到对应受害人，民警希望最近一段时间家中被盗的市民在看到本报报道后，仔细核对自家物品，如有疑似被盗物品与本案所呈现的相同、相似，请及时与南岸区公安分局刑侦支队联系，联系电话：023-88656003。\r\n　　此外，针对此案，记者采访了重庆明亮心理咨询所所长邱驷。邱驷认为，与那些错综复杂的盗窃原因不同，田某的作案动机比较简单，就是为了寻求刺激，以“丰富”其空虚的生活，其行为带有一定的疯狂性和冲动性，这实际上属于“盗窃癖”，是一种人格上的缺陷。本报记者 景然\r\n　　（责编：tibet）",
            "TITLE": "金融公司老板开宝马盗窃奢侈品 自称为排解压力",
            "TASKID": 4100,
            "TASKCOUNT": 338,
            "SHORTTITLE": "金融公司老板开宝马盗窃奢侈品",
            "CLUSTERGUIDS": "757634186047279104;757645525788545024;757729891743059968;757707174620844032;757729840551579648;757770107937771520;757771531035758592;757729843256905728;757724811245539328;757648025304322048;757737440429101056;757740286792712192;757724841402585088;757732676672700416;757732408019275776;757750003418157056;757709683007574016;",
            "CLUSTERNUMS": 17,
            "LOADTIME": 1469510255000,
            "CLUSTERNAME": "provice_1",
            "AREA": "001030",
            "FIELD": "000",
            "TABLENAME": "website_formal_20160321;app_formal_20160321",
            "SUBJECTAREA": false
        },
        {
            "ID": 375327,
            "GUID": "757717250916110336",
            "CONTENT": "重庆石柱一直升机意外坠落1人受伤\r\n　　25日下午，重庆石柱黄水一架直升机超低空飞行时发生意外，直接坠落在当地一条公路上。机上人员1人受伤。目前，伤者暂无生命危险。\r\n　　[责任编辑:杨莹]\r\n　　123456尾页\r\n@@@@@@@@@@@@@@@@\r\n　　据了解，出事的飞机属于山东齐翔通航，这次来石柱黄水，是进行旅游观光试飞。事发时，出事的飞机正在进行试飞。万幸的是，出事时飞行高度不高。目前，当地公安、安监、120、旅游等部门赶往现场施救并调查事故原因。\r\n　　[责任编辑:杨莹]\r\n　　第1页1 23456尾页\r\n@@@@@@@@@@@@@@@@\r\n　　现场图片。\r\n　　[责任编辑:杨莹]\r\n　　第1页12 3456尾页\r\n@@@@@@@@@@@@@@@@\r\n　　现场图片。\r\n　　[责任编辑:杨莹]\r\n　　第1页123 456尾页\r\n@@@@@@@@@@@@@@@@\r\n　　7月25日在重庆市石柱县黄水镇拍摄的直升机坠落事故现场（手机拍摄）。当日16时许，重庆石柱县黄水镇一观光直升机出现故障坠落，造成1人受伤，目前没有生命危险。新华社发 邓力俊 摄 图片来源：新华网\r\n　　[责任编辑:杨莹]\r\n　　第1页1234 56尾页\r\n@@@@@@@@@@@@@@@@\r\n　　重庆石柱一直升机意外坠落1人受伤\r\n　　[责任编辑:杨莹]\r\n　　第1页12345 6",
            "TITLE": "重庆石柱一直升机意外坠落1人受伤",
            "TASKID": 4100,
            "TASKCOUNT": 338,
            "SHORTTITLE": "重庆直升机坠落",
            "CLUSTERGUIDS": "757762610413850624;757717250916110336;757755195932954624;757761324054368256;757770107019218944;757640475984941056;757729983308910592;757732676609785856;757640482419003392;757617835249389568;757716572449554432;757755159962603520;",
            "CLUSTERNUMS": 12,
            "LOADTIME": 1469510255000,
            "CLUSTERNAME": "provice_1",
            "AREA": "001030",
            "FIELD": "000",
            "TABLENAME": "website_formal_20160321;app_formal_20160321",
            "SUBJECTAREA": false
        },
        {
            "ID": 375328,
            "GUID": "757653068866801664",
            "CONTENT": "巨头纷纷入局互联网电视 一面白菜价抢客，一面苦寻赚钱路-资讯-海外网\r\n　　编者按\r\n　　近日，苹果、乐视、阿里等企业被传出竞购美国本土最大的智能电视厂商VIZIO的消息，尽管乐视已发公告否认，但业内人士认为，随着电视成为一个互联网终端，互联网电视将在智能手机之后成为互联网企业试图颠覆的目标。\r\n　　数据显示，今年上半年中国互联网电视品牌在电视市场的零售份额为16%，较去年上升了7.9个百分点，家庭客厅互联网大屏的跨越式时代正在来临。然而尴尬的是，在行业巨头攻城略地，同时纷纷表示对这一行业前景的乐观时，一个对企业来说至关重要的命题，仍然摆在这些互联网电视企业面前——怎么赚钱？\r\n　　每经记者 张斯\r\n　　在互联网电视日益走入用户家庭，成为越来越热的互联网终端时，近日，《每日经济新闻》记者对这一行业进行了采访调查，以期较为全面地反映该行业当前的发展现状和面临的问题。\r\n　　目前，互联网电视生态呈现三种模式鼎力的局面。一种是乐视模式，一种是海信、创维等传统家电企业的模式，另一种则是东方明珠和兆驰股份的超维生态模式。中国家电产业分析师闻澜在接受《每日经济新闻》记者采访时表示，现在蜂拥而入的互联网电视，其商业的本质同CRT电视时代一样未发生改变，未来两年也会经历以一敌十的市场竞争局面，最终通过洗牌留下为数不多的品牌。\r\n　　●互联网电视白菜价拉客\r\n　　目前，一台40英寸的互联网电视价格早已跌破一台中端智能手机的价格。\r\n　　记者从国美电器、京东商城等线上线下渠道了解到，43英寸4K风行彩电售价仅1899元，同尺寸4K看尚彩电也仅售1999元，而新款小米3S电视低至1799元。一位导购告诉《每日经济新闻》记者，很多43英寸~49英寸区间的电视价格在2000元以内，年轻人购买较多，因为这些比智能手机价格还要便宜的电视，有些还送会员体验服务，“对消费者来说很超值”。\r\n　　记者了解到，目前市场上同类的65英寸4K曲面电视均价是2万元左右，小米同尺寸电视的价格已经将其腰斩，售价低至8999元。此外，微鲸电视与天猫合作推出了一款旗舰级配置的55英寸电视，售价仅为4198元（附送12个月内容包），乐视推出的55英寸超4X55电视售价3599元，风行超维电视65英寸G65Y首发套餐价3999元。\r\n　　回顾这几年互联网电视品牌的发展，低价策略只能算是其攻城的第一步，而今，互联网电视品牌早已摆脱了野蛮粗放式的相互竞价，直接进入到“免费”时代。\r\n　　率先打“买会员送硬件”模式的是乐视，该模式成功让乐视电视业务创造了超级电视总销量46.7万台、乐视会员总收入10.15亿元的销售新高峰。随后，各大互联网企业争相加入战局。\r\n　　暴风TV的CEO刘耀平放话，“40X战警版40吋电视售价不足千元，随着用户价值继续提升硬件可免费送。”导购告诉记者，部分消费者对互联网电视还处于不太了解的状态，但通过卖场比较，实实在在看得见摸得着，这种模式又划算，自然能够接受。\r\n　　●一年新增十多个品牌\r\n　　《2015中国互联网电视发展蓝皮书》调查显示，在互联网电视发展的助推下，客厅经济重焕生机与活力。\r\n　　在这个重要机遇期之下，更多新品牌加入其中。据不完全统计，互联网电视品牌2015年增加了十多个，互联网电视品牌总体数量已与传统电视品牌持平，近20家。\r\n　　新品牌大部分都含着“金钥匙”出生。去年7月苏宁旗下视频网站PPTV的智能电视首次亮相；同月，暴风科技宣布与日日顺、奥飞动漫、三诺数码影音成立合资公司，也要进军互联网电视；8月，传媒大亨、华人文化基金掌舵人黎瑞刚发布“微鲸电视”，并获得阿里、腾讯的入股；10月，风行网通过股权捆绑的方式联合东方明珠、兆驰、海尔、国美联手对外宣布将涉足互联网电视行业。\r\n　　近日，在热播的《中国新歌声》中，有细心的网友发现第二期节目中，微鲸电视的灯箱Logo以及部分电视画面被抹掉了。\r\n　　业内人士分析认为，不论是从曝光率还是从网友讨论度，微鲸的表现都大大抢了主冠名商的风头，而主冠名商4亿元冠名费承担着提高品牌价值的重要使命，不能因微鲸的高曝光量折损了预期。\r\n　　微鲸作为年轻品牌，大胆下注现象级IP《中国新歌声》，无疑为2016年互联网电视品牌竞争点了一把火。\r\n　　显然，随着新品牌的加入，互联网电视的竞争将会在2016年更为惨烈。如同暴风科技冯鑫所说，互联网电视品牌的角逐才刚刚开始。\r\n　　●内容为王 赚钱很难\r\n　　从目前国内互联网电视行业来看，有两种模式已经获得了市场广泛认可，一种是以海信、TCL、创维等为代表的传统家电模式，只生产硬件，不生产内容；第二种是以乐视为代表的，包揽从硬件到内容到售后等所有环节的模式。\r\n　　第三种欲挑战前两种模式的风行电视正在打造其超维生态模式，以独创的双层股权结构，把5家领军级企业捆绑在一起。除风行外，兆驰股份负责硬件，东方明珠负责内容，国美、海尔负责门店销售的方式。\r\n　　但无论哪种模式，这些互联网电视企业都出现了赚钱难的问题。典型的小米和乐视的互联网电视，硬件上都是亏损的，内容上次暂时也还看不到盈利的曙光。目前正在增发中的兆驰股份，虽然增发价早早定在12元以上，但截至7月24日的股价只有8元多，也说明了资本市场对于其主导的风行电视并不乐观。\r\n　　事实上，激烈的竞争还源于市场的饱和。据奥维云网（AVC）数据显示，2015年全球彩电出货2.3亿台，同比下降2.5%。中国已然成为全球彩电生产和销售的主要地区，增速放缓。2015年中国彩电市场零售量规模为4674万台，同比增长4.8%，零售额规模1572亿元，同比增长7.5%。\r\n　　另外，专家预测从2016年开始，未来市场将进入较长的存量市场竞争，因此，互联网电视的低价策略使得没有增量的电视市场竞争更加惨烈，原有格局必然会被打破并重新洗牌。\r\n　　闻澜认为，上述三种互联网电视模式都有他们的优势和不足，但随着行业推进差异会越来越小。互联网电视当下的模式，简单来讲一个是联手打造生态系统，另一个是自造生态系统。传统电视企业与互联网公司合作的模式就是所谓的“+互联网”，正是一条各获所需的必由之路。\r\n　　传统企业拥抱互联网获得的不只是联网的内容和增值服务收益，而是一套全新的电视生态系统。今年4月，海信与华数TV、ICNTV、爱奇艺、腾讯视频达成战略合作，创维、康佳也都在做类似的合作，康佳此前也深度整合了腾讯视频丰富的视频资源、游戏、音乐，使得康佳具备了提供内容、增值服务的能力。\r\n　　在闻澜看来，出生在互联网基因之下的小米、乐视等互联网品牌在内容上，品牌营销上的优势是传统电视品牌不能比的。但是，以海信、TCL、创维为首的国产传统电视品牌仍是第一阵营，技术和品牌的优势是前者在短期内无法逾越的，这些优势在欧美等国际市场体现更突出。\r\n　　奥维云网（AVC）的数据显示，2016年上半年国内传统品牌的市场零售份额为75%，每家品牌份额相对均匀。\r\n　　闻澜认为，随着国内视频网站格局的稳定，互联网电视牌照方结盟捆绑结束，内容供给在两、三年内会趋于同质化，新老品牌内容竞争差距缩短。也就是说，内容为王只是互联网基因的电视品牌抢占市场的第一阶段。\r\n　　“毕竟不同于智能手机市场，电视更新换代的频率较低，红利期并不明显，而且中国彩电市场虽有上升却已趋于饱和状态，盘活存量市场有20多家以内容为主的互联网品牌共同去竞争，抢夺增量市场更是全部品牌的使命。”闻澜认为，低价的互联网电视品牌商正让中国彩电市场陷入“增量不增收”的尴尬局面，而与拥有核心技术的品牌相比，这些互联网电视品牌又缺乏厚积薄发的根基。\r\n　　奥维云网（AVC）智能显示与数字娱乐事业群总经理董敏透露，今年3月，奥维云网联合腾讯做了一份有关消费者购买电视所考虑的因素调查。结果显示，高达36%的消费者关注潮流；21%的消费者关注外观；只有19%的消费者关注价格。消费者在走进卖场进行选购的时候，有73%的消费者计划花费2000到9000元。其中，以5000到7000元这个范围居多。\r\n　　“这说明价格已经成为非决定因素。但实际上从零售监测的结果来看却大相径庭，80%的销量集中在5000元以下。”董敏认为，当前的低价，无论是场外资金补贴，还是靠真金白银生扛，都具有一定的欺骗性，并没有实现自己的产业链贡献。\r\n　　●以一敌十的出局战即将打响\r\n　　业内认为，互联网电视品牌作为新秀，增速比较大。但如果单纯依靠线上渠道和低价，肯定不长远，市场竞争压力大，增速会放缓，弊端也会体现出来。\r\n　　刚刚从欧洲十大家电卖场考察回来的闻澜告诉《每日经济新闻》记者，欧美消费者更成熟，用低价、概念是无法获取市场的。“一场欧洲杯，正在慢慢让海信和TCL两个黑电巨头风光无两。欧洲地区也才刚刚对中国家电品牌有所认知，在这一点上，互联网电视品牌还有很长的路要走。”闻澜表示，国际市场不是营销概念搏取全球消费者的试金石，消费者需要的是信任、品牌和品质。国际化是电视品牌必走之路，因为中国市场已经饱和，要将目光投向更宽广的增量市场。\r\n　　因此，对于互联网电视品牌而言，并购则成为快速占领海外市场的最佳策略。VIZIO此前传即将被收购，潜在收购者就包括谷歌和苹果在内的互联网巨头，尽管乐视否认，但收购VIZIO是符合乐视最新战略的。乐视致新总裁梁军也曾透露，乐视电视今年将进军海外市场，尤其是以美国为主的北美市场。\r\n　　VIZIO这家公司之所以能引起这么多互联网巨头的关注，是因为它是美国最大的智能电视生产商。自2007年起，VIZIO在北美电视市占率一直位于前列，地位堪比三星电视。\r\n　　无论乐视还是小米，目前在电视硬件上都是持续亏损的。内容上，又可能因为入局者众多，因为内容同质化、技术同质化等原因面临发展困惑。事实上，在没有500万以上活跃用户的基数下，靠内容、服务盈利都是一句空话。\r\n　　随着新品牌的涌入，以一敌十的市场竞争并不亚于当年的传统黑白电视机竞争的年代。当年每个省都有个电视机品牌，南京的熊猫、上海的飞跃、山东的泰山，还有百合花，梅花鹿，沈阳，金星，金凤等几百家电视机厂。如今80岁的熊猫电视加入了由东方明珠、兆驰、风行、海尔联手打造的超维生态。\r\n　　根据奥维咨询数据显示，目前，前六大电视品牌，创维、海信、TCL、长虹、康佳、海尔市场份额占据中国电视市场的75%，每家品牌份额相对均匀。但随着TCL与乐视联姻，可能会直接提升两者的销量。“2016年，传统电视品牌份额进一步被挤压，不排除还将出现类似TCL乐视的结盟体。”奥维云网（AVC）副总裁刘闯认为，由于新兴互联网品牌的冲击，国内彩电市场正酝酿变局。\r\n　　董敏也认为，“今年品牌格局发生洗牌将会是大概率事件，创维、海信将强者恒强，小的二线品牌可能会放弃抵抗，比较体面地离场。未来，彩电市场的大盘式增长正在向竞争性增长进行分化。”\r\n　　日前，奥维云网发布的“2016年上半年中国彩电行业市场盘点及趋势预测”指出，2016上半年中国彩电市场正在陷入增量不增收的尴尬局面。报告显示：2016上半年，中国彩电市场零售量达2351万台，实现6.9%的增长，但整体行业零售额710亿元，同比下降4.0%。\r\n　　对于增量不增收的局面，家电分析师吴卓表示，正是互联网电视的低价搅局以及电商渠道的快速发展，使得彩电行业市场价格走低，导致整体收入下滑。不过，如同当下的智能手机市场一样，这样的局面不会停滞，随着新品牌与结盟者不断涌入，品牌格局在2016年会出现微妙变化。\r\n　　小米科技联合创始人王川也表示，两年之内还会有新品牌加入电视阵营，但同时也会有电视品牌退出。\r\n　　显然，2016年将是决定谁会出局的关键性一年。赋予了互联网基因的新兴电视品牌能走多远，是否会重蹈CRT电视机时代的老路？市场将说明一切。\r\n　　责编：海闻",
            "TITLE": "巨头纷纷入局互联网电视 一面白菜价抢客，一面苦寻赚钱路-资讯-海外网",
            "TASKID": 4100,
            "TASKCOUNT": 338,
            "SHORTTITLE": "白菜价抢客",
            "CLUSTERGUIDS": "757724866715209728;757738673432842241;757653068866801664;757648622728265728;757734185686810624;757756312674783232;757686377579560960;757716574563483648;757741157794598912;757724882171219968;757724986915573760;",
            "CLUSTERNUMS": 11,
            "LOADTIME": 1469510255000,
            "CLUSTERNAME": "provice_1",
            "AREA": "001030",
            "FIELD": "000",
            "TABLENAME": "website_formal_20160321;app_formal_20160321",
            "SUBJECTAREA": false
        },
        {
            "ID": 375329,
            "GUID": "757749960690782208",
            "CONTENT": "伪基站藏成都出租屋 十多天发“广告”180万条\r\n　　民警收缴的伪基站设备\r\n　　伪基站电脑软件界面（具体内容为警方演示示例，并非嫌疑人发送内容）\r\n　　四川新闻网成都7月25日讯(记者 周子铭 实习生 冯灵)为了节约宣传费用，成都市武侯区一家保健品门市老板田某从网上购得伪基站相关设备，要求公司财务徐某早晚操作进行短信轰炸，短短十多天时间，便对周边住户发送了180余万条“垃圾短信”。\r\n　　7月25日，四川新闻网记者从成都市公安局武侯区分局了解到，7月18日武侯区分局破获了这样一起非法设置伪基站的案件。两名犯罪嫌疑人因触犯扰乱无线电通讯管理秩序罪，均已被公安机关刑事拘留。\r\n　　怪事 住户手机早晚老没信号\r\n　　今年6月底，成都市武侯区公安分局南站派出所陆续接到十多起周边群众的反映，在辖区长寿加油站附近小区的住户，早晚经常会有几分钟出现手机完全没有信号的情况，并且在此之后，还会接到一种保健品的短信轰炸，有时一天甚至会接到十来条。\r\n　　“伪基站在进行短信推送时，可以冒充任意手机号码或公众服务号码向GSM手机强行推送短信，受其影响的GSM手机用户会短暂脱网，无法正常使用合法运营商提供的服务。”南站派出所民警周鹏告诉四川新闻网记者，警方经过分析，认为很有可能是有不法分子在附近设置伪基站，强行进行短信推送。\r\n　　寻源 专业设备锁定伪基站窝点\r\n　　周鹏告诉记者，由于事发地附近住户众多，民警在前期进行走访和调查时，并没有取得太大的进展。直到7月18日，民警联合成都市无线电管理委员会，通过专业设备进行搜寻，终于找到了蛛丝马迹。\r\n　　当日上午，民警和技术人员持设备巡查至科华路118号小区时，报警信号突然增强，按照技术人员的介绍，报警信号越强，距离伪基站就越近。民警在附近巡查了多遍，发现在该小区二单元，信号最为强烈，顺着这条线索，民警最终锁定了该单元7楼的一间房间，并以核查“一标三实”信息登记为由，敲开了大门。\r\n　　“开门的是一位女性，见到民警后并没有异常，而是转身去做自己的事情，但民警在屋内一眼就看到了摆在窗台上的伪基站设备。”周鹏告诉记者，在女子徐某被公安机关传唤时，称不清楚自己所做的事情是违法的。\r\n　　省钱 老板让财务用伪基站打广告\r\n　　徐某向民警交代，这套伪基站设备是自己工作的保健品店老板田某购置的，老板花8000元钱在网上购得这套设备后，交由她使用，并要求她在早晚进行推送，其它时间有空也可以推送。从6月底到7月18时被警方查获这段时间，除去自己有事请假离开的一周，徐某一共使用这套伪基站设备不到二十天，发送“垃圾短信”1873921条。\r\n　　据办案民警周鹏介绍，这套伪基站设备，是由信号发射器、电脑、手机和信号扩散器组成。嫌疑人使用该设备接收信号后，通过电脑上安装的软件编辑发送内容，完成操作后，将强行占用附近半径约1公里的手机用户网络，进行推送短信，每分钟可达一万到五万条。\r\n　　除了恼人的“垃圾短信”之外，这种伪基站在发送短信时，会导致周边手机用户手机信号丢失，更为严重的是，若附近有航道，甚至会影响飞机和地面航站楼的联系，十分危险。\r\n　　老板田某花8000元钱，不到二十天时间，就推送出180万条短信，这样的“广告”可谓廉价，但最终搬起石头砸了自己的脚。目前，武侯区警方以扰乱无线电通讯管理秩序罪，对犯罪嫌疑人徐某、田某刑事拘留，目前案件仍在进一步侦办当中。图片由武侯区警方提供",
            "TITLE": "伪基站藏成都出租屋 十多天发“广告”180万条",
            "TASKID": 4100,
            "TASKCOUNT": 338,
            "SHORTTITLE": "伪基站藏成都出租屋十多天发“广告”1 8 0 万条",
            "CLUSTERGUIDS": "757755052991074305;757762547121803264;757777705810415616;757749952650301440;757748723194941440;757755043822325760;757755004236484608;757749960690782208;",
            "CLUSTERNUMS": 8,
            "LOADTIME": 1469510255000,
            "CLUSTERNAME": "provice_1",
            "AREA": "001030",
            "FIELD": "000",
            "TABLENAME": "website_formal_20160321;app_formal_20160321",
            "SUBJECTAREA": false
        },
        {
            "ID": 375330,
            "GUID": "757685774166151168",
            "CONTENT": "公司发垃圾短信推销产品 老太1天被问10次减肥吗\r\n　　 　公司财务发垃圾短信推销产品\r\n　　太婆一天被问十次要减肥吗\r\n　　从6月起，居住在长寿路附近的王太婆就开始不断收到各种关于“减肥”、“保健药品”的垃圾短信，一天最多时候会收到十来条。而每一次在接收短信的前后两分钟，手机都会短时间失去信号。与王太婆情况类似的还有多位市民。与此同时，武侯警方也开始陆续接到类似的举报。\r\n　　经过警方调查，王太婆和市民们收到的垃圾短信来自位于科华北路118号一小区内的一台伪基站。操作短信发送的为租住在此的一位保健药品公司的财务主管徐某。为了推销产品，今年6月，公司的老板田某花8000元在网上购买了一套伪基站设备，交于徐某使用，并要求其在早晚时间进行短信发送。\r\n　　经调查，徐某已发送垃圾短信达180多万条。目前，徐某和田某以扰乱无线电通讯管理秩序罪被依法刑拘。\r\n　　成都商报记者 杜玉全 实习生 袁世峰",
            "TITLE": "公司发垃圾短信推销产品 老太1天被问10次减肥吗",
            "TASKID": 4100,
            "TASKCOUNT": 338,
            "SHORTTITLE": "公司发垃圾短信推销产品老太1 天被问1 0 次减肥吗",
            "CLUSTERGUIDS": "757743685307355136;757690819012087808;757777705474871296;757725139147702273;757754983604703232;757732403212603392;757685774166151168;",
            "CLUSTERNUMS": 7,
            "LOADTIME": 1469510255000,
            "CLUSTERNAME": "provice_1",
            "AREA": "001030",
            "FIELD": "000",
            "TABLENAME": "website_formal_20160321;app_formal_20160321",
            "SUBJECTAREA": false
        },
        {
            "ID": 375331,
            "GUID": "757617839280115712",
            "CONTENT": "小男孩捡瓶子迷路 小小男子汉想减轻家庭负担(图)\r\n　　民警询问迷路的小游。警方供图\r\n　　小男孩捡瓶子补贴家用 捡得太专注迷了路\r\n　　垫江来主城打工的游先生向警方求助，在警方和热心市民帮助下，游先生找到了儿子\r\n　　近日，家住垫江的男孩小游来主城陪伴打工的父亲。这本是父子享受天伦之乐的时间，可懂事的小游因为心疼父亲赚钱不容易，便顶着烈日四处捡瓶子卖钱、补贴家用。不料，一心盯着瓶子的小游却在不知不觉中迷路了……\r\n　　孩子突然不见急坏父亲\r\n　　22日早上，游先生像往常一样给儿子小游做了早饭，草草吃完后，他打算嘱咐孩子注意安全然后去上班，可怎么呼唤都不见小游的踪影。怎么转眼间孩子就不见了？游先生连忙四下寻找，但忙活了很久，还是没找到儿子。\r\n　　游先生中午时分赶到南坪派出所向民警求助。“娃儿穿着淡黄色的衣服，平头，皮肤较黑。”民警详细询问了小游的特征和可能出现的路线后，一边调取监控录像寻找小游，一边请求周边派出所协助查找。\r\n　　由于无法准确获知孩子当时所在的地点和行走的线路，几个小时过去了，小游仍然下落不明。游先生心急如焚，民警也扩大了搜寻范围。\r\n　　孩子迷路了被好心人发现\r\n　　晚上7点左右，与南坪派出所相隔几公里的花园路派出所接到报警，称丹龙路江南世家小区附近有一个男孩迷路了。值班民警立即前往江南世家，到达现场后发现几名群众围着一个小男孩，男孩浑身上下显得有些脏，手里还拎着一个破编织袋。",
            "TITLE": "小男孩捡瓶子迷路 小小男子汉想减轻家庭负担(图)",
            "TASKID": 4100,
            "TASKCOUNT": 338,
            "SHORTTITLE": "小男孩捡瓶子迷路",
            "CLUSTERGUIDS": "757777705751695360;757617839280115712;757670680384393216;757780192529371136;757640480313462784;757717245849391104;",
            "CLUSTERNUMS": 6,
            "LOADTIME": 1469510255000,
            "CLUSTERNAME": "provice_1",
            "AREA": "001030",
            "FIELD": "000",
            "TABLENAME": "website_formal_20160321;app_formal_20160321",
            "SUBJECTAREA": false
        },
        {
            "ID": 375332,
            "GUID": "757741305727700993",
            "CONTENT": "专家：“两法”修改推动检察理论和制度科学发展\r\n　　7月12日至13日，由国家检察官学院与中国人民大学法学院联合主办、河北省检察院承办的第十二届国家高级检察官论坛在河北省石家庄市召开。论坛主题为“人民检察院组织法与检察官法修改”(下称“两法”修改)。论坛围绕“两法修改中的重大基础理论问题”“司法改革与两法修改”以及“检察机关权力配置与检察人员职业保障”3个分议题进行了研讨。\r\n　　“两法”修改中的重大基础理论问题\r\n　　“两法”修改具有重要意义。华东政法大学校长、上海社会科学院法学研究所所长叶青认为，“两法”严重滞后于检察理论与实践，制约了检察事业科学发展，“两法”修改势在必行，这是进一步完善中国特色社会主义法律体系的需要，也是为司法改革提供法治保障。\r\n　　在方向上，与会专家认为，“两法”修改应以发展着的中国特色社会主义检察理论为指导。对人民检察院组织法中应确立哪些基本原则，中国政法大学教授樊崇义认为应该包括8项：独立行使检察权的原则；适用法律平等原则；人权保障原则；公共利益原则；检务公开原则；依靠群众原则；正当法律程序原则；司法责任原则。中国人民大学法学院教授汤维建认为，人民检察院组织法的原则应该覆盖三大诉讼领域，不能仅局限于刑事诉讼领域，民事检察监督的审慎原则就应该在人民检察院组织法中有所体现。\r\n　　关于人民检察院组织法修改的主要任务，云南省检察院法律政策研究室副主任王玄玮认为，主要任务是构建一个科学完善的检察职权体系。现行“诉讼型”检察职权模式应向“宪政型”转型，职权行使的重心应当从追求诉讼目的的实现向监督制约其他公权力转变。\r\n　　樊崇义认为，检察权具有法律监督、司法和行政三种属性，三者辩证统一，是在法律监督属性的统领下，再分化出司法属性和行政属性，法律监督属性是检察权的根本和核心。\r\n　　由于检察机关的定位决定了检察机关的职能，而检察职能又是通过行使具体的检察权来实现的，因此，必须对检察机关的定位、检察职能和检察权形成清晰认识。中国人民大学法学院教授陈卫东表示，尽管法律规定检察院是国家的法律监督机关，但是不能简单地认为检察机关仅仅具有法律监督职能，实践中检察机关的职能包括诉讼职能和法律监督职能两个方面。当前法律监督职能还有很大的拓展空间，应该从司法监督向行政监督拓展。同时，也要借此次人民检察院组织法的修改完成人民监督员制度的法定化，从而更好地实行自我监督。\r\n　　陈卫东还认为，检察职能是多元的，包括行政职能、司法职能和监督职能。各种检察职能的属性、运行方式等各不相同，必须分门别类，而不是概而论之。汤维建认为，检察机关在民事、行政方面的检察职能应该加以强化，并在人民检察院组织法中得以体现。\r\n　　人民检察院组织法修改既涉及法理问题，也关涉技术问题和现实问题。对此，江苏省无锡市检察院副检察长李乐平认为，“两法”修改要处理好技术问题、法理问题和现实问题。从技术层面来看，组织法要立足体制而非机制、程序、方式或制度层面，要以人民检察院组织法统领三大诉讼法、检察官法，以“组织”为要义对人民检察院组织法进行体系化设计。从法理层面来看，要实现检察一体化原则与检察机关领导体制的协调设计，处理好检察权与行政权的异化结合，处理好检察权地方化与检察机关组织架构关系。\r\n　　司法改革与“两法”修改\r\n　　根据党的十八届三中全会作出的“全面深化改革”战略部署的要求，最高检扎实推进一系列检察改革并取得良好效果。与会人员一致认为，在“两法”修改中应注意吸收和借鉴检察改革的成果和有益经验，将其法定化、制度化。\r\n　　最高检检察理论研究所所长王守安认为，新一轮司法改革的重点是体制方面的改革，包括组织体系设置、司法人财物管理、司法保障等，应在“两法”修改中予以重点体现。最高检法律政策研究室主任万春也认为，关于检务公开、跨行政区划检察院、人财物省级统管后检察官任免等检察改革问题都应该在“两法”修改中进一步厘清。\r\n　　关于主任检察官职权定位和办案组织形式问题，上海社会科学院法学研究所刑法室主任魏昌东认为，以审判为中心的诉讼制度改革，直接关系庭审实质化，进而会对我国检察权的内外关系的改革带来深刻的影响，直接触及主任检察官的职权定位，因此，必须实现主任检察官职权目标法定化。重庆市渝北区检察院检察长许创业认为，在办案责任制改革大背景下，精英化色彩促成了以主任检察官为核心的办案责任制，但其可能因名不副实和加剧行政化而欠缺合理性。应回归到以独任检察官为核心的办案责任制，主任检察官制度可作为检察官办案责任制的必要补充。\r\n　　河北省廊坊市检察院检察长冀运福认为，独任检察官、检察官办案组是基本的办案组成单元，但是实践中其与承办“专案”之间的矛盾依然突出。应明确独任检察官、检察官办案组的内涵及定位，优化办案组组织结构。\r\n　　关于检察人员司法责任制，樊崇义认为，检察院司法责任制与法院司法责任制内涵是不一样的，需要加以区分。中国人民大学法学院教授李奋飞认为，不要轻易追究司法人员的责任，除非有重大过失且造成了严重后果，如果仅仅是判断失误，不应该追责，更不能终身追责，否则会影响司法人员的理性判断。\r\n　　检察机关权力配置与检察人员职业保障\r\n　　科学配置检察权是检察制度建设的核心。最高检法律政策研究室法律专题研究处处长吴孟栓认为，法律赋予的职权在检察机关内部的配置有三个层次：检察权在四个层级检察机关之间如何配置，检察权在同一个层级的不同检察院之间如何配置，检察权在一个检察院内部如何实现合理的配置。中国人民大学法学院副教授魏晓娜认为，在公民基本权利守护方面，检察机关的职权配置应强化对治安执法、公权力对公民人身自由权利、财产权利干预措施，以及刑事诉讼中公权力对公民财产权和隐私权限制的监督制约。在宪法和法律的守护方面，检察机关的职权配置应该围绕合宪性监督而展开。浙江省乐清市检察院研究室主任钱云灿认为，检察官办案职权来自检察长的授权，要针对检察权的多样性，实施类型化的授权模式，授权方式可采用“检察官权力清单”。\r\n　　加强检察官职业保障是加强检察官职业化建设的重要保证。对此，王守安认为，检察官法修改，应当着力提升检察职业的尊荣。李奋飞认为，由于司法人员行使职权的特殊性，对司法人员要有特殊的保障。职业保障不仅是让检察官享有司法尊荣，更重要的是让其能够保留司法良知，抵御外部的不良诱惑。(操宏均　宋交沙 作者单位：国家检察官学院)",
            "TITLE": "专家：“两法”修改推动检察理论和制度科学发展",
            "TASKID": 4100,
            "TASKCOUNT": 338,
            "SHORTTITLE": "“两法”修改推动检察理论和制度科学发展",
            "CLUSTERGUIDS": "757732419322925057;757743743423631360;757741305727700993;757757576322109440;757748769097404417;",
            "CLUSTERNUMS": 5,
            "LOADTIME": 1469510255000,
            "CLUSTERNAME": "provice_1",
            "AREA": "001030",
            "FIELD": "000",
            "TABLENAME": "website_formal_20160321;app_formal_20160321",
            "SUBJECTAREA": false
        },
        {
            "ID": 375333,
            "GUID": "757786450057646080",
            "CONTENT": "国务院批复同意重庆高新技术产业开发区建设国家自主创新示范区\r\n　　国务院关于同意重庆高新技术产业开发区\r\n　　建设国家自主创新示范区的批复\r\n　　国函〔2016〕130号\r\n　　科技部、重庆市人民政府：\r\n　　你们《关于支持重庆国家高新区建设国家自主创新示范区的请示》(国科发高〔2016〕205号)收悉。现批复如下：\r\n　　一、同意重庆高新技术产业开发区建设国家自主创新示范区，区域范围为国务院有关部门公布的开发区审核公告确定的四至范围。要按照党中央、国务院决策部署，贯彻落实全国科技创新大会精神，全面实施创新驱动发展战略，深入推进大众创业、万众创新，发展新经济，培育新动能。要充分发挥重庆的产业优势、体制优势和开放优势，着力建设技术创新体系、新型产业体系、制度创新体系和创新创业生态系统，激发市场主体活力，全面推进对内对外开放，打造具有重要影响力的西部创新中心，努力把重庆高新技术产业开发区建设成为创新驱动引领区、军民融合示范区、科技体制改革试验区、内陆开放先导区。\r\n　　二、同意重庆高新技术产业开发区享受国家自主创新示范区相关政策，同时结合自身特点，不断深化简政放权、放管结合、优化服务改革，积极开展科技体制改革和机制创新，在科技成果转移转化、科研项目和经费管理、军民深度融合、股权激励、科技金融结合、知识产权保护和运用、人才培养与引进、新型创新组织培育等方面探索示范。\r\n　　三、同意将重庆高新技术产业开发区建设国家自主创新示范区工作纳入国家自主创新示范区部际协调小组统筹指导，落实相关政策措施，研究解决发展中的重大问题。国务院有关部门要结合各自职能，在重大项目安排、政策先行先试、体制机制创新等方面给予积极支持。\r\n　　四、重庆市人民政府要加强组织领导，建立协同推进机制，搭建创新合作的联动平台，认真组织编制实施方案，细化任务分工，集成推进重庆高新技术产业开发区建设国家自主创新示范区各项工作。\r\n　　国务院\r\n　　2016年7月19日\r\n　　(此件公开发布)",
            "TITLE": "国务院批复同意重庆高新技术产业开发区建设国家自主创新示范区",
            "TASKID": 4100,
            "TASKCOUNT": 338,
            "SHORTTITLE": "国务院同意重庆高新技术产业开发区建设国家自主创新示范区",
            "CLUSTERGUIDS": "757779537173430272;757784095660593152;757786450057646080;757777711107821568;757792731887718400;",
            "CLUSTERNUMS": 5,
            "LOADTIME": 1469510255000,
            "CLUSTERNAME": "provice_1",
            "AREA": "001030",
            "FIELD": "000",
            "TABLENAME": "website_formal_20160321;app_formal_20160321",
            "SUBJECTAREA": false
        },
        {
            "ID": 375334,
            "GUID": "757729883065044992",
            "CONTENT": "没资源的大学生创业怎样胜出\r\n　　自从国家大力推行“大众创业、万众创新” 之后，很多年轻人在传统升学、毕业工作后，发现了一条新的道路——创业，但他们并不知道如何创业。在2016年全国大学生创业实训营上，资深创业教育专家和顶尖风投机构大佬为年轻人传授创业之道。\r\n　　大学生创业关键看什么\r\n　　在温州大学创业人才培养学院副院长施永川看来，“创”可以分解成两边，“仓”代表着资源、人脉、场地、技术、团队，另一边立刀则代表着风险。“创”很好地阐释了创业需要资源，更需要有克服各种艰难险阻的决心。\r\n　　这正是号称世界创业学之父蒂蒙斯提出的，创业模型的三要素即商机、资源、团队。对于初出茅庐的大学生来说，哪一个占优势？\r\n　　显而易见，大学生创业在资源方面并不占优势。有些人极端的观点是“鼓励大学生创业就是把大学生往火坑里推，因为100个大学生当中可能有1个学生创业，100个创业的学生当中可能有1个人成功，这个成功的几率可能万分之一”。施永川称，现实上可能会稍许乐观一点，可这也说明大学生涉世未深，创业没有资源，没有人脉，没有钱，就连向银行贷款都需要抵押物。\r\n　　解决资源的问题，温州大学像很多高校一样，尽力为大学生创造良好的条件。例如，温州大学举办了创业精英班，学生只要进入这个班，就可以向银行无息贷款10万元，不需要抵押物。\r\n　　也有人认为大学生创业最关键的是团队，和“睡在上铺的兄弟”一起创业，彼此知根知底。但是这面临着团队结构过于单一的问题，当公司发展后还需要雇佣职业经理人等，处理各种商业问题，大学生创业“聚得快，散得也快”。\r\n　　施永川认为：“大学生创业最关键的是创意”，这是创业的基础。在“互联网+”的时代，传统集市+互联网变成了淘宝，传统的百货商场+互联网变成京东，传统的红娘+互联网变成世纪佳缘等相亲网站，传统的银行、交通、媒体等也都发生了很大的变化。\r\n　　在温州大学，就有一个学生通过“互联网+”解决校园快递“最后一公里”的真实案例。校园内的快递很多时候并不送到寝室或教室内，一个大学生团队发现商机，在公号上推出服务“十块钱帮你拿一个学期快递”，一个月积累了两万粉丝。人气旺但面临着高昂的人力成本，可伴随快递同时还销售水之类的产品，购买率很高，还让同路线的学生有偿帮忙送快递。这个项目最终得到了风投机构的投资。\r\n　　上海应用技术学院创业教育中心常务副主任魏拴成认为，创业过程中最重要的是识别和发现机会，从而创造商业价值。“好的机会”是有需求的，让有购买能力的人有购买的欲望，这就是商业价值。大学生可以利用自己的专业知识创新，在市场上找到机会。\r\n　　北大纵横股东副总裁、纵横资本投资公司股东合伙人熊浩也曾是大学生创业者中的一员。大学时，他不仅在学校里摆地摊，还在团委老师的带领下，到别人不愿去的矿山里去销售一些生活用品。\r\n　　“创业和就业并不矛盾。”熊浩认为，无论毕业时做什么职业选择，心里埋下“创业的种子”非常重要，即便你在工作中也会换位思考老板的选择，创业成为老板也能体会雇员的辛苦。\r\n　　在创业选拔人才时，东北大学创新创业学院副院长贾建锋认为，最关键的是“价值体系”，即一个人对世界、工作、人际关系的看法。尤其是初创企业，任务紧、压力大，常常会加班。如果员工不能很好地理解加班，贾建锋不建议录用，因为员工内心觉得和这家公司的文化不匹配，积累久了会爆发，会影响整个团队。\r\n　　贾建锋建议，创业团队在招人时多找“即产即用型”的，来了就可以干活，因为创业的初期没有很多的时间、资源和精力培养人才。\r\n　　123 共3页\r\n@@@@@@@@@@@@@@@@@\r\n　　创业怎么找到投资\r\n　　真正创业后，创业者面临的一个常见问题是“如何找到投资”。目前大部分创业者偏草根，创业中需要资本的介入以获得资金和资源发展公司，也有些公司自我造血能力比较强，不需要外部的融资，不经历资本市场的洗礼也可能会非常成功。\r\n　　具有丰富投资经验的水木资本合伙人王弘业介绍，一般创业公司的融资会经历种子/天使轮融资、Pre-A轮/A轮、B轮、C轮、IPO的过程。\r\n　　接受过水木资本投资的创业者Josh正是如此，他在美国攻读博士期间看到了自己研究方向的商业价值决定回国创业，快速组建团队并且开始研发产品。在研发产品中他开始寻找投资人，首先通过家人和朋友的介绍找到一位早期天使投资人，拿到几百万元的投资后加快研发，并和大型公司签署合作协议。为加速公司的发展，他继续寻找投资，接触大型投资机构，参加项目路演等。\r\n　　王弘业从Josh的经历介绍了怎样寻找投资人“最有效”。寻找投资人的方式分为三种：自己去找投资人、等投资人找上门、投资人帮忙找投资人。\r\n　　他认为，创业者在投递BP（商业计划书）的时候如果给知名机构很容易石沉大海，如果给一些新创的投资机构可能机会较大；如果直接找到投资人需要得到私人邮箱或联系方式难度很大，不如在创投活动或创业咖啡厅中找到投资人；如果是熟人引荐，可以请靠谱的朋友推荐，可以增添信用背书，例如校友推荐，也可以找知名的FA（帮助创业者和资本搭桥的机构）推荐，例如小饭桌，但不正规的FA很有风险。\r\n　　另一种方式是参加路演活动。王弘业说，路演活动主要是线下的沙龙活动，有多位投资人参加，创业者需要准备好BP，在短时间内向投资人阐述清楚商业模式和投资亮点。王弘业说：“传统的BP可能是一个几十页长的word详细描述自己的商业模式，现在的投资机构所谓的BP就是一个PPT形式的，然后可以非常简洁明了地了解到商业模式。”创业者也可以选择入驻孵化平台，例如氪空间、3W孵化器，或寻求媒体、平台报道，获得关注度。\r\n　　在找到投资后，王弘业认为，要着重打造自我品牌，维护投资者关系。创业者的第一要务是找到一个非常靠谱的团队，如果是技术核心的创业公司，最重要的其实还是打造自己的技术团队，并且一定要注意技术团队的稳定性。假如，一个创业公司CTO突然因为身体不太好而退出创业，对公司是根本性的打击。\r\n　　“天使轮的投资人基本看两点，一是创业者本身靠谱不靠谱，另外就是商业模式可不可行（或者是技术有没有商业价值），这两者决定了天使投资人是否愿意推进这个项目。”王弘业说，因为天使投资不同于后面的投资是看数据和财务的，完全是根据创业者给钱。此外，如果创业者有丰富的资源也是容易被看好的，但并不会作为非常核心的指标。在维护投资者关系上，资本方进驻后肯定希望项目成长，通过IPO退出赚取不错的收益，创业者也同样希望通过上市获取金钱和成功，是双赢的过程。\r\n　　1 23 共3页\r\n@@@@@@@@@@@@@@@@@\r\n　　要有护城河 记得时刻有风险\r\n　　天弘基金股权投资部总经理杨永民告诉了创业者几个必备的条件：一是团队要有足够强的竞争力，不要有短板，要有足够强的应变能力；二是创业过程中别总以为自己的东西是独一无二的，要具有强大的研究能力，认真研究竞品（有竞争力的产品）。\r\n　　“创业一定要保证速度，一定要使整个团队保持一种亢奋的状态。”杨永民说，如果你的员工没事儿上淘宝、听音乐，那说明你没有让他处于一个相对满负荷的状态，这个时候他肯定会想别的。在竞争激烈的市场上，跑得更快就有成功的可能。\r\n　　另一点尤为关键的是创业者的“护城河”，杨永民认为这是公司的核心竞争力，例如技术团队的技术、商业模式的设计，创业者要时刻思考自己能在市场上领先多长时间，公司核心是什么，有没有将核心做强。\r\n　　王弘业着重提到了创业的风险，创业者有可能会遇到的风险包括投资风险、融资风险和财务风险。项目本身可能会遇到商业模式不成立，团队出现问题等，融资中可能遇到不靠谱的投资人或FA，或被竞争对手抄袭，尤其在参加路演时，可以采取的方式是签署保密协议。\r\n　　“也有一些投资人骗子会欺骗创业者。”王弘业提到了一个真实的案例，一个创业者在资本寒冬时遇到一家投资机构，投资人异常热情和大方，这引起了创业者的怀疑，后调查发现这个公司根本不存在。所以，投资公司会对创业者做调查，创业者也要对投资机构反向调查。\r\n　　在创业团队人才管理方面，贾建锋认为要根据现在表现和未来潜力将员工分类，要根据不同情况区别对待，认真思考为什么有些员工没有发挥出潜力。\r\n　　12 3 共3页",
            "TITLE": "没资源的大学生创业怎样胜出",
            "TASKID": 4100,
            "TASKCOUNT": 338,
            "SHORTTITLE": "没资源的大学生创业怎样胜出",
            "CLUSTERGUIDS": "757729883065044992;757755203432370176;757741305727700994;757780202562146305;757743717062430720;",
            "CLUSTERNUMS": 5,
            "LOADTIME": 1469510255000,
            "CLUSTERNAME": "provice_1",
            "AREA": "001030",
            "FIELD": "000",
            "TABLENAME": "website_formal_20160321;app_formal_20160321",
            "SUBJECTAREA": false
        },
        {
            "ID": 375335,
            "GUID": "757784014647611392",
            "CONTENT": "26岁男子因吵架输给10岁表弟全裸跳河(图)\r\n　　原标题：吵架输给10岁表弟 26岁男子因受委屈竟要跳河\r\n　　吵架输给10岁表弟，26岁男子因受委屈竟要跳河？！顶着近四十度的高温，民警苦口婆心劝说了近两个小时，这位“玻璃心”表哥才流着眼泪上了岸。\r\n　　7月22日中午，长寿万顺派出所接到报警电话，一名男子声称自己要跳河轻生。民警到现场发现，一名年轻男子赤裸全身站在河中，河水已经淹没腰部。一见到警察，男子双手使劲拍打着河水，歇斯底里吼叫：“付斌（化名）必须到这里给我道歉，否则绝不上岸”。\r\n　　顶着烈日高温，男子和民警僵持1个多小时后，安全回到岸边。经过安抚，男子这才吐露了自己跳河的原因。\r\n　　跳河原因： 表弟讽刺自己没工作\r\n　　原来，男子叫肖涛（化名），26岁，长寿万顺人。中午午休时，十岁表弟付斌（化名）老是拿枕头、书本、矿泉水瓶子砸自己，肖涛气不过，便责骂表弟不好好读书，调皮捣蛋没出息。\r\n　　没想到，表弟也不示弱，竟猛烈地反击肖涛好吃懒做，没工作，寄生虫，家里最讨厌的一个。。。。。。\r\n　　表弟的话句句戳到了肖涛的痛楚，说得肖涛哑口无言，感觉人格被侮辱了，于是就要求表弟道歉，可表弟坚决不道歉。于是，肖涛就选择了跳河，以死相威胁让表弟道歉。\r\n　　欲向女友证明“有胆量” 男子两次跳河被救起2016-07-22 07:18\r\n  　男子抱两月大女儿跳河自杀 却独自逃生致女婴溺亡2016-07-20 09:51\r\n  　女子称不想活了两度跳河 6人施救5人溺亡2016-07-18 07:15\r\n  　责编：何兆龙（实习生）",
            "TITLE": "26岁男子因吵架输给10岁表弟全裸跳河(图)",
            "TASKID": 4100,
            "TASKCOUNT": 338,
            "SHORTTITLE": "2 6 岁男子吵架输给1 0 岁表弟受委屈跳河轻生",
            "CLUSTERGUIDS": "757784020192481280;757784014647611392;757794598206062592;757786492755660800;757771340064903168;",
            "CLUSTERNUMS": 5,
            "LOADTIME": 1469510255000,
            "CLUSTERNAME": "provice_1",
            "AREA": "001030",
            "FIELD": "000",
            "TABLENAME": "website_formal_20160321;app_formal_20160321",
            "SUBJECTAREA": false
        }
    ],
    "LAST": false,
    "TOTALPAGES": 3,
    "TOTALELEMENTS": 30,
    "SORT": null,
    "FIRST": true,
    "NUMBEROFELEMENTS": 10,
    "SIZE": 10,
    "NUMBER": 0
}